<?
require_once __DIR__ . '/../../config.php';
?><!DOCTYPE html>
<html lang="zh-Hant">
<head>
	<? include __DIR__ . "/../common/head.php"; ?>
	<title>隱私政策 - Tripitta 旅必達</title>
	<link rel="stylesheet" href="/web/css/main.css?01121536">
	<link rel="stylesheet" href="https://code.jquery.com/ui/1.11.4/themes/ui-lightness/jquery-ui.css">
	<script src="/web/js/common.js"></script>
	<script src="https://code.jquery.com/jquery-1.11.3.min.js"></script>
</head>
<body>
	<header class="header"><? include __DIR__ . "/../common/header.php"; ?></header>
	<div class="private-container">
		<h1 class="title">隱私政策</h1>
		<div class="tile">
			<h2>隱私權政策</h2>
			<p>
				Tripitta瞭解在線上訂房需要您對我們有極大的信任。我們非常重視這份信任。
				本「隱私權政策」說明我們將如何使用您透過富爾特科技股份有限公司所擁有及營運的Tripitta網站提供的資料。
				請注意，本「隱私權政策」是我們網站與所提供服務中不可缺少的一部分，不得以任何方式從使用條款和條件中分離開，也不得從會員資格、使用或交易處理程序中分離開。為幫助您瞭解本網站如何蒐集、處理及利用您所提供的個人資料以及您就個人資料所享有的權利，請詳細閱讀本隱私權政策。一旦透過您在本網站提供資訊，即表示您接受本「隱私權聲明」中所說明的規則。如您不同意本隱私權聲明者，請立即停止使用本網站服務，已聲請會員帳號者並請立即刪除帳號，感謝您的配合。
			</p>

			<h2>資訊收集與使用</h2>
			<h3>會員註冊</h3>
			<p>
				Tripitta可供您註冊帳號以成為會員。當您選擇成為Tripitta網站會員時，我們需要您提供特定資訊，並要求您依照個人意願提供其他資訊。如果您不向我們提供必要的資訊，將無法在我們網站上擁有帳號，亦無法成為Tripitta網站會員。我們需要或要求的資訊至少包括您的姓名、行動電話號碼、電子郵件地址、密碼與密碼確認。透過註冊表單收集這些資訊的原因包括：(1) 進行個人身份識別；(2) 完成酒店與車輛預約，並滿足對其他旅行產品與服務的要求；(3) 讓我們在必要時能聯絡您以便提供客戶服務；(4) 調整我們網站內容以符合您的獨特需求；以及 (5)進行並改善我們網站所提供的服務。此外，收集您的電子郵件將用於傳送電子郵件訊息給您，以確認您在線上辦理的帳號註冊與各筆預約。為了協助我們瞭解電子郵件訊息的有效性，我們會部署某些技術以在您開啟我們的電子郵件訊息時提供送達確認。作為會員，您有時還會收到我們提供的最新資訊，其中有特別優惠、新推出的Tripitta網站服務以及其他值得關注的新聞。您可以選擇不接收此類電子郵件訊息。請參閱下述之「選擇/拒絕」一節。
			</p>
			<h3>會員基本資料</h3>
			<p>
				除上述資訊外，您亦可選擇提供旅行喜好、信用卡帳單資訊與其他個人識別資訊給我們。這些資訊主要用於協助您快速辦理預約，無須重複鍵入相同資訊。
			</p>
			<h3>客戶資料變更修改或刪除</h3>
			<p>
				如果您的個人資料有變更，除經發現有偽冒、詐欺等疑慮者外，可於「我的帳戶」中進行資料的修改。如欲刪除您的帳號者，請至客服中心留言告知。
			</p>
			<h3>問卷活動與抽獎活動</h3>
			<p>
				我們有時會藉由問卷活動或抽獎活動來要求提供使用者的資訊。參與這些問卷活動或抽獎活動純屬自願性質，因此您可以選擇是否提供這些資訊。要求的資訊通常包括聯絡資訊 (例如姓名與郵寄地址) 以及統計資訊 (例如郵遞區號)。聯絡資訊將用於通知獲獎者及贈與獎項。問卷資訊則將用於監控或改善我們網站之使用情形與滿意度。雖然我們可能透過服務供應商來舉辦這些問卷活動或抽獎活動 (如「資訊分享」一節中所述)，因此服務供應商需知悉您在所提供之個人識別資訊，服務供應商不得將您的個人識別資訊移做任何其他用途。</p>
			<h3>來自其他來源的資訊
			</h3>
			<p>
				我們可能會從第三方接收到您的相關資訊並添加到您的帳號資訊中。這些資訊可能包括：來自第三方的最新交付和地址資訊，用於更正記錄並使我們的服務與訊息能正確送達；在我們的子公司與姐妹公司所擁有的網站上購買的旅行之相關資訊，用於進一步瞭解您的旅行之需求；以及來自徵信機構的信用記錄資訊，用於協助預防及發現詐欺行為。
			</p>
			<h3>Cookie</h3>
			<p>
				Cookie是儲存在您電腦上您的一小段相關資訊。我們使用兩種 Cookie，一種是工作階段 ID (或暫時性) Cookie，當您關閉瀏覽器時即會終止，另一種則是儲存在您硬碟上的永久性 Cookie。<br>
				我們之所以使用 Cookie 有幾個原因。例如，Cookie 讓您不用在每次登入時都要鍵入登入名稱，只需提供密碼即可進入系統。<br>Cookie 也讓我們能夠追蹤與鎖定使用者的興趣，以期改善我們網站的使用體驗。大多數的 Web 瀏覽器都會自動接受 Cookie，但您也可以依照個人意願編輯您的瀏覽器選項，從而在以後阻斷它們。如果您選擇拒絕 Cookie，您仍然可以造訪我們網站；然而在進入我們網站上某些區域時會受到限制。<br>
				我們的第三方廣告公司也可能會將 Cookie 檔案置入您的硬碟中。這些公司可能要進行彙總的統計，計算您造訪本網站與其他網站的次數，以針對您可能感興趣的旅行方面商品與服務提供廣告。Tripitta無法使用或控制這些可能由第三方廣告商所置入的 Cookie。使用永久性 Cookie 的廣告網路可能會提供您停止成為廣告目標的方法。<br>
				第三方廣告公司也可能運用技術來評估廣告的有效性。為此，它們會在我們網站上放置網站信標 (單點圖) 以收集匿名資訊。它們可能使用您造訪本網站與其他網站的匿名資訊，藉此針對您可能感興趣的商品與服務提供廣告。透過這種處理方式所收集的資訊是匿名的，不會在線上動作與可識別的個人間產生關聯。
			</p>
			<h3>行動電話應用程式專屬條款</h3>
			<p>
				當您使用iOS 或 Android 專用的行動版Tripitta網站(以下稱「應用程式」) 時，我們會像您使用Tripitta網站時一樣，以相同目的與相同方式蒐集並使用您的資訊。
				<br>我們也會在您使用「應用程式」時自動蒐集和使用下列附加資訊：
				「應用程式」使我們能夠追蹤您使用「應用程式」存取的地區，讓我們更新呈現的內容。<br>
				此項資訊是以匿名方式蒐集，我們無法以此得知您的身分。「應用程式」也會記錄行動電話的唯一裝置識別碼 (在 iPhone 中稱為「UUID (通用唯一識別碼)」，在 Android 系統行動電話中則稱為「裝置識別碼」)。我們只會在您首次開啟「應用程式」時使用 UUID 或裝置識別碼，向多個第三方確認應用程式已下載並開啟。
				<br>當您使用 【尋找鄰近目前位置的飯店】功能時，我們會使用由您手機的 GPS (或其他類似的技術) 所提供的地理定位資料來判斷您的位置，以顯示鄰近的飯店。雖然我們蒐集的是匿名資訊，但這項資訊會讓我們得知您的精確位置。我們只會使用此資訊尋找並顯示鄰近的飯店。除非您啟用「應用程式」的 [尋找鄰近目前位置的飯店] 功能，否則我們不會蒐集位置資訊。您可以隨時在設定選單中關閉「分享位置資訊」的功能。

				<br>如果「應用程式」發生問題且出現錯誤，「應用程式」會將此錯誤的相關訊息傳送給我們，以便查出錯誤並設法改善「應用程式」。此錯誤報告會告知我們手持裝置的類型與版本資訊、UUID/裝置識別碼、發生錯誤的時間、使用的功能，以及發生錯誤時應用程式的狀況。<br>
				如果您不希望我們使用以上方式，透過「應用程式」蒐集和使用此資訊，請停用此功能 (即「應用程式」允許您如此做的選項)，或是從您的手持裝置中移除「應用程式」，並瀏覽我們的網站。<br>
				我們希望讓 iPhone 和 Android 專用的「應用程式」更臻完美，以減少資料的使用。
			</p>
			<h3>標記</h3>
			<p>
				為配合我們與關係企業的行銷活動，我們也可能運用技術，針對您透過我們網站所進行的預約來擷取特定資訊。我們通常會在我們的預約頁面放置網站信標 (單點圖)，藉以收集這些資訊。我們所收集的資訊是匿名的，其中包括交易的總金額與系統產生的預訂代號。我們將使用這些資訊來觀察我們行銷活動的有效性，並可能將這些資訊傳送給我們的關係企業，以用於類似的用途。我們可能藉由第三方服務供應商對收集到的資訊進行整理並做出報告。
			</p>

			<h3>記錄檔案</h3>
			<p>
				如同大多數的標準網站伺服器，我們使用記錄檔案收集網際網路通訊協定 (IP) 位址、瀏覽器類型、網際網路服務供應商 (ISP)、參考的頁面/結束頁面、平台類型、日期/時間戳記、點選次數以及點選的頁面位置。我們使用這些資訊來分析趨勢、管理網站、全面追蹤使用者的活動情況、診斷伺服器問題，以及廣泛收集統計資訊來進行彙總。這些資訊不會與個人識別資訊產生關聯。
			</p>

			<h2>來自網站的訊息</h2>
			<h3>特別優惠與最新資訊</h3>
			<p>如上所述，已註冊的Tripitta會員有時會收到感興趣的產品、服務與促銷活動的相關資訊。基於對使用者隱私權的尊重，我們提供會員不接收此類型訊息的選項。請參閱下述之「選擇/拒絕」一節。</p>

			<h3>旅行資訊與客戶回饋</h3>
			<p>
				如果您透過我們網站進行預訂，除通知您預訂狀態外 (請參閱上述「預約訂購」)，我們還會在您旅行前傳送電子郵件給您，內含可能對您有用的行程、旅行目的地相關資訊提醒…等；我們有時會加入與您即將到來的旅行有關、且您可能會感興趣的其他產品與服務資訊。您將可以選擇未來預約時是否拒收這類的電子郵件。為提供高水準服務，當您的旅行結束後，我們還會傳送電子郵件給您，以便您就旅行體驗…提供寶貴的回饋給我們，但您同樣也可以選擇不接收此類電子郵件。
			</p>
			<h3>電子報</h3>
			<p>
				如果您希望訂閱我們的電子報，我們會請您提供聯絡資訊，例如姓名與電子郵件地址。
				 如您不希望再收到電子報者，請參閱下述之「選擇/拒絕」一節。
				</p>
			<h3>服務公告</h3>
			 <p>
			 	在罕見的情況下，我們必須送出服務方面的公告。例如，如果我們的服務因為維護而暫時中止，我們可能會傳送電子郵件給您。您不能拒絕這種非促銷類的訊息，儘管您可以撤銷會員資格。
			 </p>
			<h3>客戶服務</h3>
			 <p>我們會定期與您通訊，以提供要求的服務。這可能包括透過電子郵件或電話回覆，按您的希望而定。</p>
			<h3>選擇/拒絕</h3>
			<p>
				您可以選擇不讓 Tripitta網站繼續使用您的資訊來傳送促銷訊息。如果您不希望再收到我們的電子報和促銷訊息，只要回覆電子郵件標題行中的「取消訂閱」，即可拒絕接收此類訊息。
			</p>

			<h2>資訊分享</h2>
			<h3>免責聲明</h3>
			<p>
				雖然我們盡力保護使用者隱私權，我們仍有權依據我方營運流程、交易安全、商業政策、網站維護更新等需求，或依據相關法令負有法定義務或考量公共利益之情形，而利用或公開您所提供的資訊，包括但不限於針對威脅我們利益 (如客戶詐欺) 的人士，或其活動可能損害或傷害其他人的人士，此外我們可能必須向第三方提供客戶資訊，例如信用卡公司，以解決一般業務中所發生的糾紛。
			</p>
			<h3>彙總資訊(非個人識別性)</h3>
			<p>我們會與商業合作夥伴和廣告商分享彙總的統計資訊。這些資訊不會與任何個人識別資訊產生關聯。</p>
			<h3>獲得授權的服務供應商</h3>
			<p>
				我們會與獲得授權代表我方執行特定功能或服務的服務供應商分享您的個人識別資訊。例如，我們會透過外部的信用卡處理公司與銀行支票處理公司，向使用者收取商品與服務的費用。我們也依靠服務供應商來完成訂購、遞送包裹、執行業務與銷售分析以及提供行銷協助。這些公司無權分享、儲存或使用我們提供的個人識別資訊，以用於任何其他用途。我們也可能與聲譽良好的第三方締約，協助公佈調查、促銷活動或抽獎活動資訊。當這些專案結束時，所有資訊都會返回給我們。最後，我們有時會與服務供應商分享彙總的資訊。這些資訊不含任何個人識別資訊，而是用來開發我們的會員與網站訪問者會感興趣的特色活動與內容。
			</p>
			<h3>供應商</h3>
			<p>
				我們會向供應商提供在我們網站上房間預訂或訂購的旅行相關資訊，由他們來完成您的旅行預約。雖然我們提供的旅行產品來自聲譽良好的酒店、租車公司與其他供應商，但我們並未限制這些供應商在未經您同意的情況下使用或公開您的資訊。因此，當您在我們網站上訂購了任何旅行供應商的產品時，請務必檢閱其資訊隱私權規則。此外，這些旅行供應商也可能在必要情況下與您聯絡，就您已確認的預約獲取其他資訊。
			</p>
			<h3>關係企業/參考的網站</h3>
			<p>
				如果您是從其他網站透過友情連結連線至我們網站，我們可能會與此友情連結網站分享您的個人識別資訊，以更好地瞭解我們網站的使用狀況。雖然我們相信讓您透過友情連結連線至我們網站的那些網站公司聲譽良好，但我們並未限制這些友情連結網站公司在未經您同意的情況下使用或公開您的資訊。因此，如果您是從任何網站參考到我們網站，請務必檢閱其資訊隱私權規則。
			</p>
			<h3>關係企業</h3>
			<p>
				我們可能會與我們全球各地的關係企業分享您的某些個人識別資訊，這些公司致力於為您提供全面的旅行計畫與服務，以滿足您的旅行需求。分享這些資訊讓我們可以更加瞭解我們的各種產品與服務方案能在哪些方面協助旅行者。就我們的關係企業獲取您這些資訊而言，其保護資訊的程度一定不會低於這些公司保護公司本身其他使用者之資訊的程度。
			</p>
			<h3>業務轉讓</h3>
			<p>
				雖然我們不斷努力改善為客戶提供的服務，但我們也可能會賣出子公司或營業單位。我們也可能會被其他公司收購或與之合併。在此類情況下，客戶資訊可能成為轉讓的商業資產之一。
			</p>
			<h3>國際轉讓</h3>
			<p>
				我們會處理使用者的個人識別資訊。
				我們可能與之分享您的資訊的第三方 (如上所述) 也可能屬於歐盟之外的國家/地區 (如美國)。使用我們網站即表示您瞭解並同意您的資訊將保存及使用於中華民國境內與 (我們的合作夥伴、服務供應商、關係企業可能所在的) 其他國家。</p>
			<h3>連結</h3>
			<p>
				請注意，我們網站中包含通往其他網站的連結。這些網站可能會收集您的個人識別資訊。本「隱私權聲明」
				涵蓋這些網站的資訊收集規則或規定。
			</p>
			<h3>資訊安全</h3>
			<p>
				我們採取某些步驟以協助保護您提供給我們的個人識別資訊。例如，我們使用領先的加密技術來加密信用卡號碼。我們也規定個人識別資訊的使用只限於需要這些資訊來執行特定工作的員工 (例如我們的帳務員或客戶服務代表)。存放儲存個人識別資訊之伺服器的設施都會上鎖。如果您對資訊安全有任何疑問，請至客服中心留言。
			</p>
			<h3>隱私權政策變更</h3>
			<p>
				我們有權隨時變更隱私權政策，如有變更者，我們將一併修改本「隱私權政策」及其生效日期，以確保您知道我們收集哪些資訊、我們可能使用資訊的方式，以及我們可能向誰公開資訊。我們也會在本「隱私權政策」有任何重大變更時，在我們網站上放置醒目的公告來通知您。請務必定期查看本政策以瞭解我們如何保護您的資訊。如您不同意變更者，請立即停止使用本網站之服務，已申請會員帳號者並請立即刪除帳號，感謝您的配合。
				如有任何問題，請於 ezding.com.tw 客服中心留言
			</p>
		</div>
	</div>
	<footer class="footer"><? include __DIR__ . "/../common/footer.php"; ?></footer>
	<?php include __DIR__ . '/../common/ga.php';?>
</body>
</html>